Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Opastuksella ja asianmukaisilla rakenteilla voidaan kuitenkin vähentää kävijöiden ympäristövaikutuksia, vaikka kävijämäärät lisääntyisivätkin.
sme: Oahpistemiin ja áššáigullevaš rusttegiiguin sáhttá goittot geahpedit meahcis johtaleaddjiid birasváikkuhusaid, vaikko sin lohku lassánivččiige.

source: Suunnitelman esitykset tukevat kalakantojen luontaista lisääntymistä kalastusta säätelemällä.
sme: Plána árvalusat dorjot guollenáliid lunddolaš lassáneami nu, ahte muddejit guolástusa.

source: Vieraiden kalalajien siirtyminen alueen vesiin estetään siten, että varsinaisia kalojen istutuksia ei suoriteta.
sme: Vieris guollešlájaid sirdin guovllu čáziide dustejuvvo nu, ahte eai čađahuvvo ieš guollegilvimat.

source: Vesistöalueen sisällä tapahtuvien siirtoistutusten tavoitteena on alkuperäisten kalalajien palauttaminen vesiin, joista ne ovat hävinneet.
sme: Čázádatguovllu siste dáhpáhuvvi sirdingilvimiid ulbmilin lea máhcahit álgoálgosaš guollešlájaid čáziide, main dat leat jávkan.

source: Jäte- ja polttopuuhuollolla vähennetään virkistyskäytön mahdollisia haitallisia vaikutuksia alueen luonnontilaisuuteen.
sme: Bázahus- ja boaldinmuorrafuolahusa bokte geahpeduvvojit lustageavaheami vejolaš heajos váikkuhusat guovllu luonddudilálašvuhtii.

source: Poronlaidunten kunto erämaa- ja soidensuojelualueella riippuu ensisijaisesti porotalouden sisäisistä järjestelyistä: poromääristä, laidunkierrosta ja käytännön laidunnustyön toteuttamisesta.
sme: Guohtoneatnamiid dilli meahcceguovllus ja jekkiidsuodjalanguovllus lea vuosttažettiin boazodoalu siskkáldas lágideami duohken. Dasa váikkuhit boazologut, guohtoneatnamiid molssodeapmi ja beaivválaš guođohanbarggu ollašuhttin.

source: Muiden maankäyttömuotojen vaikutus laidunten kuntoon on marginaalinen.
sme: Eará eanageavahanhámit eai báljo váikkut guovllu guohtoneatnamiid dillái.

source: Suunnitelmassa ei oteta kantaa suurimpaan kestävään poromäärään, koska se ei kuulu Metsähallituksen tehtäviin.
sme: Plánas ii váldojuvvo bealli stuorámus bistevaš boazolohkui, dasgo dat ii gula Meahciráđđehusa bargguide.

source: Metsästyslupia myydään rajoitetusti ja kiintiöidysti kestävän käytön periaatteita noudattaen.
sme: Meahcástanlobiid vuvdet muhtun muddui dihtoeriid mielde bistevaš geavaheami prinsihpaid vuođul.

source: Riekon ansapyynnistä ja hillastuksesta koituvat ekologiset haitat ovat vähäisiä erämaa- ja soidensuojelualueella – lukuun ottamatta hillastukseen liittyvää kesäaikaista maastoliikennettä, jolle suunnitelma asettaa selkeät rajat.
sme: Rievssatgárdun ja lubmen eai čuoze olus ekologalaččat meahcceguvlui ja jekkiidsuodjalanguvlui – earret lubmemii guoskevaš geasiáigásaš meahccejohtalusa, masa plánas biddjojuvvojit čielga rájit.

source: Suunnitelman vaikutukset niihin luontotyyppeihin ja lajeihin, joiden perusteella alue on otettu Natura 2000 -suojelualueverkostoon
sme: Plána váikkuhusat daidda luondotiippaide ja šlájaide, maid vuođul guovlu lea váldojuvvon Natura 2000 -suodjalanfierpmádahkii

source: Kaldoaivin erämaa-alue ja Sammuttijängän–Vaijoenjängän soidensuojelualue kuuluvat Natura 2000 -verkostoon Kaldoaivi (FI 1302002) -nimisenä Natura-alueena.
sme: Gálddoaivvi meahcceguovlu ja Sámmotjeakki-Vadjotjeakki jekkiidsuodjalanguovlu gullet Natura 2000 -fierpmádahkii Gálddoaivi (FI 1302002) -nammasaš Natura-guovlun.

source: Luontotyypit ja lajit, joiden perusteella alue on otettu Natura 2000 -verkostoon, on kuvattu tämän suunnitelman luvuissa 2.
sme: Luondotiippat ja šlájat, maid vuođul guovlu lea váldojuvvon Natura 2000 -fierpmádahkii, leat govviduvvon dán plána logus 5.

source: Valtioneuvoston päätös ja EU:n komission lopullinen hyväksyminen alueen liittämisestä Natura 2000 -verkostoon merkitsevät, että luonnonsuojelulain (1096/1996) 65. ja 66. §:ssä säädetyt oikeusvaikutukset ovat tulleet alueilla noudatettaviksi.
sme: Stáhtaráđi mearrádus ja EU-kommišuvnna loahpalaš dohkkeheapmi guovllu laktimis Natura 2000 -fierpmádahkii mearkkašit dan, ahte luonddusuodjalanlága (1096/1996) 65 ja 66 §:s mearriduvvon

source: Joten mikäli tietty hanke tai suunnitelma joko yksistään taikka tarkasteltuna yhdessä muiden hankkeiden tai suunnitelmien kanssa todennäköisesti merkityksellisesti heikentää Natura-alueen luonnonarvoja, on hankkeen toteuttajan arvioitava vaikutukset (LsL 65 §).
sme: vuoigatvuođaváikkuhusat leat boahtán guovlluin čuovvunláhkai. Nuba jos dihto fidnu dahje plána juogo okto dahje ovttas eará fitnuiguin dahje plánaigun sáhttá mearkkašahttiláhkai heajosmahttit Natura-guovllu luondduárvvuid, de fitnu ollašuhttit galget árvvoštallat váikkuhusaid (LsL 65 §).

source: Viranomainen ei saa myöntää lupaa eikä hyväksyä suunnitelmaa, jos vaikutusten arviointi- ja lausuntomenettely osoittaa, että hanke tai suunnitelma merkityksellisesti heikentää Natura-alueen luonnonarvoja (LsL 66 §).
sme: Eiseváldi ii oaččo mieđihit lobi iige dohkkehit plána, jos váikkuhusaid árvvoštallan- ja cealkámušmeannudeapmi čájehit ahte fidnu dahje plána heajosmahttá mearkkašahttiláhkai Natura-guovllu luondduárvvuid (LsL 66 §).

source: Edellä mainittu luonnonsuojelulain tarkoittama merkittävän heikentämisen kynnys ja sen kohdistaminen nimenomaan alueen Natura 2000 -verkostoon liittämisen perusteena oleviin luonnonarvoihin mahdollistaa yleensä alueen tavanomaisen käyttämisen, ellei esimerkiksi luonnonsuojelulakiin perustuvasta toteuttamisesta yksittäistapauksissa muuta johdu.
sme: Ovdalis máinnašuvvon luonddusuodjalanlága oaivvildan mearkkašahtti heajosmahttima rádji ja dan guoskadeapmi aiddo daidda luondduárvvuide, mat leat leamaš guovllu laktima vuođđun Natura 2000 -fierpmádahkii, addá dábálaččat vejolašvuođa geavahit guovllu dábálaš ulbmiliidda, jos ovdamearkka dihte luonddusuodjalanláhkii vuođđuduvvi ollašuhttimis ovttaskas dáhpáhusain ii nuppeláhkai daddjojuvvo.

source: Luontodirektiivin (92/43/ETY) 6. artiklan säännöksissä todetaan, että luontotyypin osalta suojelun taso on suotuisa, kun
sme: Luondodirektiivva (92/43/ETY) 6. artihkkala njuolggadusain daddjojuvvo ahte luondotiippa hárrái suodjaleami dássi lea doarvái buorre, go (Natura 2000 -guovlluid – – 2000, s. 19)

source:  sen luontainen levinneisyys sekä alueet, joilla sitä esiintyy, ovat vakaat tai laajenemassa
sme:  dan lunddolaš leavvanguovlu ja dat guovllut, main dat gávdno, leat stáđis dilis dahje viidumin

source:  erityinen rakenne ja erityiset toiminnot, jotka ovat tarpeen sen säilyttämiseksi pitkällä aikavälillä, ovat olemassa ja säilyvät todennäköisesti ennakoitavissa olevassa tulevaisuudessa
sme:  sierra ráhkadus ja sierra doaimmat, maidda lea dárbu dan seailluhan dihte guhkesáiggeulbmiliin, gávdnojit ja seilot várra einnostahtti boahtteáiggis

source:  alueelle luonteenomaisten lajien suojelun taso on suotuisa.
sme:  guvlui mihtilmas šlájaid suodjaleami dássi lea doarvái buorre.

source: Valtioneuvoston päätöksessä (Vn 20.8. 1998) on kunkin Natura-alueen kohdalla yksilöity suojelun toteuttamistapa mainitsemalla laki, jonka säännöksiä noudattamalla turvataan ne luonnonarvot, joiden perusteella alue on liitetty Natura 2000 -verkostoon.
sme: Stáhtaráđi mearrádusas (Vn 20.8.1998) lea guđege Natura-guovllu hárrái spesifiserejuvvon suodjaleami ollašuhttinvuohki nu ahte lea máinnašuvvon láhka, man njuolggadusaid čuovvuma mielde dorvvastuvvojit dat luondduárvvut, maid vuođul guovlu lea laktojuvvon Natura 2000 - fierpmádahkii.

source: Kaldoaivin erämaa -nimisen Naturaalueen toteuttamiskeinona on Kaldoaivin erämaa-alueen osalta erämaalaki (62/1991).
sme: Gálddoaivvi meahcceguovlu -nammasaš Natura-guovllu ollašuhttinvuohkin lea Gálddoaivvi meahcceguovllu hárrái meahcceguovloláhka (62/1991).

source: Alueen käyttö ja hoito määräytyy erämaalain sekä hoito- ja käyttösuunnitelman perusteella.
sme: Guovllu geavaheapmi ja dikšun mearrašuvvá meahcceguovlolága ja dikšun- ja geavahanplána vuođul.

source: Sammuttijängän–Vaijoenjängän soidensuojelualueen osalta Natura 2000 -verkoston toteuttamiskeinona on luonnonsuojelulaki.
sme: Sámmotjeakki– Vadjotjeakki jekkiidsuodjalanguovllu hárrái Natura 2000 -fierpmádaga ollašuhttinvuohkin lea luonddusuodjalanláhka.

source: Erämaalaissa on määritelty tavoitteita, jotka ohjaavat erämaa-alueen käyttöä.
sme: Meahcceguovlolágas leat meroštallon ulbmilat, mat stivrejit meahcceguovllu geavaheami.

source: Asetuksessa eräistä valtionmaille perustetuista soidensuojelualueista (852/1988) on määritelty kielletyt ja sallitut toimenpiteet soidensuojelualueella.
sme: Ásahusas (ásahus dihto jekkiidsuodjalanguovlluin, mat vuođđuduvvojit stáhtaeatnamiidda 852/1988) leat meroštallon gildojuvvon ja lobálaš doaimmat jekkiidsuodjalanguovllus.

source: Natura-päätös ei tuo näihin asioihin käytännössä mitään muutosta.
sme: Naturamearrádus ii rievdat iešalddes ollege dáid áššiid.

source: Tämä on todettu myös em. valtioneuvoston päätöksessä esimerkiksi kalastuksen, metsästyksen ja muiden luontaiselinkeinojen osalta.
sme: Dát lea daddjojuvvon maiddái om. stáhtaráđi mearrádusas ovdamearkka dihte guolástusa, meahccebivddu ja eará luondduealáhusaid hárrái.

source: Erämaalain (62/1991) ja luonnonsuojelulain (1096/1996) tavoitteita toteuttavalla hoito- ja käyttösuunnitelmalla ei vaaranneta alueen luontotyyppien ja lajien suotuisan suojelun tasoa.
sme: Meahcceguovlolága (62/1991) ja luonddusuodjalanlága (1096/1996) ulbmiliid ollašuhtti dikšun- ja geavahanplána ii čuoze guovllu luondotiippaid ja šlájaid doarvái buori suodjaleami dássái.

source: Alueen nykyinen käyttö ei vaaranna niitä luontotyyppejä ja lajeja, joiden perusteella Kaldoaivin erämaa-alue on liitetty Suomen Natura 2000 -suojelualueverkostoon.
sme: Guovllu dálá geavaheapmi ii čuoze daidda luondotiippaide ja šlájaide, maid vuođul Gálddoaivvi meahcceguovlu lea laktojuvvon Suoma Natura 2000 -suodjalanfierpmádahkii.

source: Lisäksi suunnitelma turvaa Natura-verkoston luontotyyppien ja lajien säilymistä jatkossakin muun muassa maastoliikenteen ohjauksella, polttopuunoton ohjauksella, asianmukaisella opastus- ja palveluvarustuksella, alueen luonnontilan seurannalla sekä valvonnalla.
sme: Dasa lassin plána dorvvasta Natura-fierpmádaga luondotiippaid ja šlájaid seailuma boahtteáiggisge earret eará meahccejohtalusa stivrema, boaldinmuora váldima stivrema, áššáigullevaš oahpistan- ja bálvalanrusttegiid, guovllu luonddudili čuovvuma ja goziheami bokte.

source: Yhteenvetona voidaan todeta suunnitelman edistävän Kaldoaivin erämaa-alueen ja Sammuttijängän–Vaijoenjängän sekä samalla Kaldoaivin erämaa -nimellä olevan Natura-alueen luonnonarvojen säilymistä.
sme: Čoahkkáigeassun sáhttá dadjat ahte plána ovddida Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu ja seammás Gálddoaivvi meahcceguovlu -nammasaš Natura-guovllu luondduárvvuid seailuma.

source: Suunnitelma on siten tärkeä osa Natura 2000 -verkoston toteutumista.
sme: Plána lea ná dehálaš oassi Natura 2000 -fierpmádaga ollašuvvamis.

source: 16.2. 2 Sosiaaliset ja kulttuuriset vaikutukset
sme: 16.2.2 Sosiálalaš ja kultuvrralaš váikkuhusat

source: Kaikilla ympäristövaikutuksilla on sosiaalinen ulottuvuus.
sme: Buot birasváikkuhusain lea sosiálalaš dimenšuvdna.

source: Usein luontoon ja rakennettuun ympäristöön kohdistuvat vaikutukset ilmenevät välillisesti sosiaalisina vaikutuksina.
sme: Dávjá lundui ja huksejuvvon birrasii guoskevaš váikkuhusat bohtet ovdan eahpenjuolgga sosiálalaš váikkuhusaid bokte.

source: Sosiaalisia vaikutuksia arvioidaan, jotta voitaisiin selventää ja ennakoida alueen ihmisten elämän laadulle ja alueen kehitykselle aiheutuvia muutoksia, arvioida ja ennustaa yhteisön ja alueen kykyä sopeutua muuttuviin olosuhteisiin, arvioida muutosten merkitystä eri osapuolten kannalta, ottaa huomioon ja sovitella hankkeesta aiheutuvia ristiriitoja sekä suunnitella haittojen vähentämistä ajoissa ja tietoisesti.
sme: Sosiálalaš váikkuhusat árvvoštallojit, vai sáhtášii čielggadit ja ovddalgihtii oaidnit guovllu olbmuid eallinšládjii ja guovllu ovdáneapmái váikkuheaddji nuppástusaid, árvvoštallat ja einnostit servoša ja guovllu návccaid vuogáiduvvat nuppástuvvi dilálašvuođaide, árvvoštallat nuppástusaid mearkkašumi sierra oassebeliid dáfus, váldit vuhtii ja soabahallat fitnu dagahan ruossalasvuođaid ja plánet, mo heajos beliid sáhttá áiggi bále geahpedit.

source: Sosiaalisia vaikutuksia tarkasteltaessa on tärkeää selvittää myös sitä, keihin vaikutukset kohdistuvat.
sme: Sosiálalaš váikkuhusaid guorahaladettiin lea dehálaš čielggadit maiddái dan, geaidda váikkuhusat gusket.

source: (Ympäristöministeriö 1998)
sme: (Birasministeriija 1998)

source: Kaldoaivin erämaa-alueella ja Sammuttijängän–Vaijoenjängän soidensuojelualueella korostuvat saamelaiskulttuurin sekä poronhoidon ja muiden luontaiselinkeinojen harjoittamisen edellytysten turvaaminen.
sme: Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus boahtá bures ovdan, man dehálaš lea dorvvastit vejolašvuođaid bargat sámekultuvrrain sihke boazodoaluin ja eará luondduealáhusaiguin.

source: Alue on suunnitelmassa jaettu retkeilyn ohjaamisen suhteen virkistys- ja syrjävyöhykkeeseen.
sme: Guovlu lea plánas juhkkojuvvon vánddardeami stivrema ektui lustageavahan- ja boaittobealeavádahkii.

source: Tämä jako säätelee virkistyskäytön rakenteita siten, että syrjävyöhykkeelle niitä ei tehdä.
sme: Dát juohku mudde lustageavaheami rusttegiid nu, ahte boaittobealeavádahkii dat eai dahkkojuvvo.

source: Suunnitelmassa ei rajoiteta paikallisen väestön elinkeinonharjoittamis- eikä virkistäytymismahdollisuuksia verrattuna nykytilanteeseen.
sme: Plána ii gáržžit dálážis báikkálaš olbmuid vejolašvuođa bargat ealáhusaiguin iige lustageavahanvejolašvuođaid.

source: Paikallisen väestön kotitarvemetsästys, -kalastus ja -keräily sekä polttopuunotto saavat jatkua kuten ennen suunnitelmaakin.
sme: Báikkálaš olbmot ožžot meahcástit, guolástit, čoaggit luonddudárbašiid ja váldit boaldinmuora dego ovdalge.

source: Suomen perustuslaissa (731/1999) turvataan kaikille suomalaisille elinkeinonharjoittamisen vapaus, josta säädetään tarkemmin laissa elinkeinon harjoittamisen oikeudesta (122/1919) sekä maankäyttölaeissa (kuten laissa ja asetuksessa Metsähallituksesta, maastoliikennelaissa, poronhoitolaissa, metsästyslaissa ja kalastuslaissa).
sme: Suoma vuođđolágas (731/1999) dorvvastuvvo buot suopmelaččaide ealáhusfriddjavuohta, mas mearriduvvo dárkileappot lágas (Láhka vuoigatvuođas bargat ealáhusain 122/1919) ja eanageavahanlágain (ee. Meahciráđđehusláhka ja -ásahus, meahccejohtalus-, boazodoallo-, meahcástan- ja guolástanláhka).

source: Erämaalain yleisperusteluissa todetaan, että ”erämaaalueilla ei ole tarkoitus rajoittaa nykyisiä nautintaoikeuksia” (HE 42/1990).
sme: Meahcceguovlolága oppalaš ákkastallamiin daddjojuvvo, ahte ”meahcceguovlluin ii leat jurdda gáržžidt dálá návddašanvuoigatvuođaid” (HE 42/1990).

source: Metsähallituksen on näin ollen erämaasuunnittelussa otettava huomioon kaikkien paikallisten ihmisten lakisääteiset oikeudet porotalouden ja muiden luontaiselinkeinojen harjoittamiseen.
sme: Meahciráđđehus galgá ná meahcceguovloplánemis váldit vuhtii buot báikkálaš olbmuid lágasmearriduvvon vuoigatvuođaid bargat boazodoaluin ja eará luondduealáhusaiguin.

source: Kaldoaivin erämaa-alue ja Sammuttijängän–Vaijoenjängän soidensuojelualue sijaitsevat saamelaisten kotiseutualueella.
sme: Gálddoaivvi meahcceguovlu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovlu leat sámiid ruovttuguovllus.

source: Suunnitelma mahdollistaa saamelaisille perustuslaissa turvatun oikeuden ylläpitää sekä kehittää omaa kieltään ja kulttuuriaan myös erämaa-alueella.
sme: Plána addá sámiide vuođđolágas dorvvastuvvon vuoigatvuođa bajásdoallat ja ovddidit iežaset giela ja kultuvrra maiddái meahcceguovllus.

source: Metsähallitus neuvottelee suunnitelmasta sille kuuluvan neuvotteluvelvoitteen mukaisesti saamelaiskäräjien kanssa.
sme: Meahciráđđehus ráđđádallá plána birra dasa gullevaš ráđđádallangeatnegasvuođa mielde sámedikkiin.

source: Vaikutukset porotalouteen
sme: Váikkuhusat boazodollui

source: Porotalouden käytännön järjestelyt ovat poronhoitolain (848/1990) mukaisesti paliskuntien tehtävä hallinnollisilla alueillaan.
sme: Boazodoalu beaivválaš lágideapmi gullá boazodoallolága mielde bálgosiidda dáid hálddahuslaš guovlluin.

source: Metsähallitus ei siten ohjaa eikä voi ohjata, kuka saa harjoittaa porotaloutta erämaa-alueella tai soidensuojelualueella.
sme: Meahciráđđehus ii ná stivre iige dat sáhte stivret, gii oažžu bargat boazodoaluin meahcceguovllus ja jekkiidsuodjalanguovllus.

source: Metsähallitus sopii käytännön asioiden toteuttamisesta – mm. porotaloustukikohtien perustamisesta ja sijoittamisesta – suunnitelman esitysten mukaan aina paliskuntien, ei yksittäisten henkilöiden kanssa.
sme: Meahciráđđehus soahpá beaivválaš áššiid ollašuhttimis – ee. boazodoallodoarjjabáikkiid vuođđudeamis ja sajáiduhttimis – plána árvalusaid mielde álo bálgosiiguin, ii ovttaskas olbmuiguin.

source: Peruslinjan mukaisesti suunnitelmassa esitetään rakennelmien ja kämppien keskittämistä pääsääntöisesti jo olemassa olevien rakennusten ja rakennelmien yhteyteen.
sme: Dán jurddašanvuogi mielde plánas árvaluvvo ahte rusttegat ja gámppát galget vuosttažettiin čohkkejuvvot dálá visttiid ja rusttegiid oktavuhtii.

source: Muiden uusien luontaiselinkeinotukikohtien osalta Metsähallitus kuulee aina paliskuntia sekä tarvittaessa ao. kunnan kalatalousneuvottelukuntaa ja riistanhoitoyhdistystä.
sme: Eará ođđa luondduealáhusdoarjjabáikkiid hárrái Meahciráđđehus gullá álo bálgosiid ja dárbbu mielde áššáigullevaš gieldda guolledoalloráđđádallangotti ja fuođđodikšunovttastusa.

source: Porotalouden näkökulma on suunnitelmassa otettu huomioon läpäisyperiaatteella – toisin sanoen suunnitelma ei sisällä sellaisia esityksiä, jotka heikentäisivät porotalouden harjoittamisedellytyksiä.
sme: Boazodoalu perspektiiva lea plánas váldojuvvon vuhtii čađamannanprinsihpa bokte, nuppiiguin sániiguin plánas eai leat dakkár árvalusat, mat čuozášedje vejolašvuođaide bargat boazodoaluin.

source: Porotalouden edellytyksiä ei kuitenkaan suunnitelmalla pyritä parantamaan siten, että nämä parannukset toisivat merkittäviä rajoituksia muille erämaan vakiintuneille ja lakisääteisille käyttömuodoille.
sme: Boazodoalu vejolašvuođaid eai goittot geahččal plána bokte buoridit nu, ahte dát buorideamit gáržžidivčče mearkkašahttiláhkai meahcceguovllu eará vuogáiduvvan ja lágasmearriduvvon geavahanhámiid.

source: Syrjävyöhyke kattaa suurimman osan erämaan pinta-alasta.
sme: Eanaš oassi meahcceguovllus gullá boaittobealeavádahkii.

source: Myös virkistysvyöhyke on suurimman osan vuotta lähes täysin porotalouden käytössä.
sme: Maiddái lustageavahanavádat lea eanaš oasi jagis measta ollásit boazodoalu anus.

source: Virkistysvyöhykkeellä liikkuminen ei suunnitelman mukaan saa merkittävästi haitata poroja eikä muuta eläimistöä.
sme: Lustageavahanavádagas johtaleapmi ii plána mielde oaččo mearkkašahttiláhkai heađuštit bohccuid iige guovllu eará ealliid.

source: Motorisoidun liikkumisen ohjaamisella käytetyille urille, tiukalla lupapolitiikalla, tehokkaalla valvonnalla ja keskitetyllä virkistyskäytön infrastruktuurilla (reiteillä, rakenteilla ja asianmukaisella opastuksella) ohjataan suurin osa virkistyskävijöistä porotaloudelle tärkeiden alueiden ulkopuolelle.
sme: Go mohtorfievrruiguin johtaleapmi stivrejuvvo juo geavahuvvon vuojáhagaide, dollojuvvo čavges lohpepolitihkka ja beaktilis gozihanvuogádat ja čohkkejuvvo lustageavaheami infrastruktuvra (johtolagat, rusttegat ja áššáigullevaš oahpisteapmi), de ná stivrejuvvojit eatnašat lustageavaheaddjiin boazodollui dehálaš guovlluid olggobeallai.

source: Suunnitelmassa esitetyllä vyöhykkeistämisellä yhdistettynä tehokkaaseen valvontaan turvataan poronhoidon harjoittamisedellytysten ja siten saamelaiskulttuurin perustan säilyminen pitkällä aikavälillä: Laajoille alueille ei rakenneta mitään, ja maastoliikennelupia urien ulkopuolelle myönnetään rajoitetusti.
sme: Plánas árvaluvvon avádatjuoguin oktan beaktilis gozihemiin dorvvastuvvojit vejolašvuođat bargat boazodoaluin, ja ná sámekultuvrra vuođđu seailu guhkesáiggeulbmiliin: viiddis guovlluide ii huksejuvvo mihkkige ja meahccejohtaluslobit vuojáhagaid olggobeallai mieđihuvvojit dušše dihto mađe.

source: Koko erämaa on poronhoitoaluetta vastaisuudessakin, ja suurimman osan vuotta sinne suuntautuu erittäin vähän muuta käyttöä.
sme: Oppa meahcceguovlu bissu boazodoalloguovlun boahtteáiggisge, ja eanaš oasi jagis doppe leat hui uhccán eará geavaheaddjit.

source: Kevään moottorikelkkasesongin ulkopuolella virkistyskäyttö on hyvin vähäistä, ja se keskittyy sesonkinakin Metsähallituksen valtakunnallisille moottorikelkkaurille.
sme: Earret giđa mohtorgielkásesoŋŋa guovllu atnet hui uhccán lustageavaheapmái, ja lustageavaheapmige dáhpáhuvvá eanaš Meahciráđđehusa váldegottálaš mohtorgielkávuojáhagaid mielde.

source: Maksullinen matkailutoiminta on suunnitelmassa rajattu pienimuotoiseksi ja luvanvaraiseksi.
sme: Gávppálaš turismadoaibma lea plánas gáržžiduvvon mealgat, ja dasa galgá leat lohpi.

source: Yrittäjiltä, jotka eivät noudata annettuja ohjeita, voidaan lupa perua kesken matkailukautta ja olla myöntämättä sitä lainkaan seuraavalle kaudelle.
sme: Fitnodagain, mat eai čuovo addojuvvon rávvagiid, sáhttá geassit lobi gaskan turismabaji, iige lobi dárbbaš mieđihit ollege čuovvovaš badjái.

source: Moottorikelkkailuun utsjokelaisilla ja inarilaisilla on kotikuntansa alueella lakisääteinen oikeus.
sme: Ohcejohkalaččain ja anárlaččain lea lágasmearriduvvon vuoigatvuohta mohtorgielkkástallat iežaset ruovttugieldda siste.

source: Omaehtoiseen koiravaljakkotoimintaan Metsähallitus ei nykyisellään voi puuttua muutoin kuin tupien käytön osalta, sillä omatoiminen koiravaljakkoajelu luetaan jokamiehenoikeudeksi.
sme: Iešráđálaš beanavuodjimii Meahciráđđehus ii dán áigge sáhte seahkanit muđui go stobuid geavaheamis, dasgo iešráđálaš beanavuodjin lohkkojuvvo juohkeolbmovuoigatvuođaide.

source: Samoin on asia maastopyöräilyn ja ratsastuksen kohdalla.
sme: Seammá guoská maiddái meahccesihkkelastimii ja meahcis riidemii.

source: Suunnitelmassa ei esitetä moottorikelkkailun rajoitusalueiden perustamista erämaahan tai soidensuojelualueelle.
sme: Plánas ii árvaluvvo mohtorgielkkástallama gáržžidanguovlluid vuođđudeapmi meahcceguvlui dahje jekkiidsuodjalanguvlui.

source: Suunnitelman suosituksissa Metsähallitus pitää tärkeänä porojen vasoma-alueiden yksilöimistä ja rauhoittamista toukokuun ajaksi.
sme: Plána ávžžuhusain Meahciráđđehusa mielas lea dehálaš spesifiseret bohccuid guottetbáikkiid ja ráfáidahttit daid oppa miessemánnui.

source: Myös koiralla metsästäminen voi aiheuttaa menetyksiä porotaloudelle.
sme: Maiddái beatnagiiguin bivdin sáhttá čuohcit boazodollui.

source: Metsästyslupajärjestelyjä ja koira-alueita koskevissa sidosryhmäkokouksissa on sovittu alueet, joilla metsästyskoiran käyttö on sallittu.
sme: Meahcástanlohpelágideapmái ja beanaguovlluide guoskevaš čanasjoavkočoahkkimiin leat sohppojuvvon guovllut, main oažžu bivddus geavahit beatnaga.

source: Alueet sovitaan porotalouden tarpeet huomioon ottaen.
sme: Guovlluid birra sohppojuvvo nu, ahte váldojuvvojt vuhtii boazodoalu dárbbut.

source: Metsähallitus seuraa jatkuvasti petoeläinkantojen kehitystä sekä raportoi asutuista kotkan reviireistä ja lentokykyisistä poikasista ympäristöministeriöön.
sme: Meahciráđđehus čuovvu dađistaga boraspirenáliid ovdáneami ja dieđiha ássojuvvon goaskinreviirrain ja girdinmáhtolaš čivggain Birasministeriijai.

source: Muiden petojen raportoinnista vastaa Riista- ja kalatalouden tutkimuslaitos.
sme: Eará boraspiriid dieđiheamis vástida Fuođđo- ja guolledoalu dutkanlágádus.
